[Default]
Description=Frame A0 with title block

[CZ]
Description=Rámeček A0 s rohovým razítkem

;[PL]
;Title=

;[SI]
;Title=

[DE]
Description=Rahmen A0 mit Schriftkopf

;[HU]
;Title=

;[BG]
;Title=